
/* Class = "NSMenu"; title = "Glavni meni"; ObjectID = "225"; */
"225.title" = "Glavni meni";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "O Cyberducku"; ObjectID = "228"; */
"228.title" = "O Cyberducku";

/* Class = "NSMenuItem"; title = "Preveri za posodobitve…"; ObjectID = "229"; */
"229.title" = "Preveri za posodobitve…";

/* Class = "NSMenuItem"; title = "Nastavitve…"; ObjectID = "231"; */
"231.title" = "Nastavitve…";

/* Class = "NSMenuItem"; title = "Prispevaj…"; ObjectID = "232"; */
"232.title" = "Prispevaj…";

/* Class = "NSMenuItem"; title = "Servisi"; ObjectID = "235"; */
"235.title" = "Servisi";

/* Class = "NSMenu"; title = "Servisi"; ObjectID = "236"; */
"236.title" = "Servisi";

/* Class = "NSMenuItem"; title = "Skrij Cyberduck"; ObjectID = "238"; */
"238.title" = "Skrij Cyberduck";

/* Class = "NSMenuItem"; title = "Skrij ostale"; ObjectID = "239"; */
"239.title" = "Skrij ostale";

/* Class = "NSMenuItem"; title = "Pokaži vse"; ObjectID = "240"; */
"240.title" = "Pokaži vse";

/* Class = "NSMenuItem"; title = "Izhod"; ObjectID = "242"; */
"242.title" = "Izhod";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Datoteka"; ObjectID = "244"; */
"244.title" = "Datoteka";

/* Class = "NSMenuItem"; title = "Nov brskalnik"; ObjectID = "245"; */
"245.title" = "Nov brskalnik";

/* Class = "NSMenuItem"; title = "Odpri povezavo…"; ObjectID = "246"; */
"246.title" = "Odpri povezavo…";

/* Class = "NSMenuItem"; title = "Nov prenos"; ObjectID = "248"; */
"248.title" = "Nov prenos";

/* Class = "NSMenuItem"; title = "Nova mapa…"; ObjectID = "250"; */
"250.title" = "Nova mapa…";

/* Class = "NSMenuItem"; title = "Nova datoteka…"; ObjectID = "251"; */
"251.title" = "Nova datoteka…";

/* Class = "NSMenuItem"; title = "Nova simbolna povezava…"; ObjectID = "252"; */
"252.title" = "Nova simbolna povezava…";

/* Class = "NSMenuItem"; title = "Preimenuj datoteko…"; ObjectID = "253"; */
"253.title" = "Preimenuj datoteko…";

/* Class = "NSMenuItem"; title = "Podvoji datoteko…"; ObjectID = "254"; */
"254.title" = "Podvoji datoteko…";

/* Class = "NSMenuItem"; title = "Odpri spletni URL naslov"; ObjectID = "256"; */
"256.title" = "Odpri spletni URL naslov";

/* Class = "NSMenu"; title = "Odpri spletni URL naslov"; ObjectID = "257"; */
"257.title" = "Odpri spletni URL naslov";

/* Class = "NSMenuItem"; title = "Uredi z"; ObjectID = "258"; */
"258.title" = "Uredi z";

/* Class = "NSMenu"; title = "Uredi z"; ObjectID = "259"; */
"259.title" = "Uredi z";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "260"; */
"260.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Informacije"; ObjectID = "261"; */
"261.title" = "Informacije";

/* Class = "NSMenuItem"; title = "Prenesi"; ObjectID = "263"; */
"263.title" = "Prenesi";

/* Class = "NSMenuItem"; title = "Prenesi kot…"; ObjectID = "264"; */
"264.title" = "Prenesi kot…";

/* Class = "NSMenuItem"; title = "Prenesi v…"; ObjectID = "265"; */
"265.title" = "Prenesi v…";

/* Class = "NSMenuItem"; title = "Prenesi na strežnik…"; ObjectID = "266"; */
"266.title" = "Prenesi na strežnik…";

/* Class = "NSMenuItem"; title = "Sinhroniziraj…"; ObjectID = "267"; */
"267.title" = "Sinhroniziraj…";

/* Class = "NSMenuItem"; title = "Izbriši"; ObjectID = "269"; */
"269.title" = "Izbriši";

/* Class = "NSMenuItem"; title = "Povrni"; ObjectID = "270"; */
"270.title" = "Povrni";

/* Class = "NSMenuItem"; title = "Ustvari arhiv"; ObjectID = "272"; */
"272.title" = "Ustvari arhiv";

/* Class = "NSMenu"; title = "Ustvari arhiv"; ObjectID = "273"; */
"273.title" = "Ustvari arhiv";

/* Class = "NSMenuItem"; title = "Razširi arhiv"; ObjectID = "274"; */
"274.title" = "Razširi arhiv";

/* Class = "NSMenuItem"; title = "Natisni…"; ObjectID = "276"; */
"276.title" = "Natisni…";

/* Class = "NSMenuItem"; title = "Zapri okno"; ObjectID = "278"; */
"278.title" = "Zapri okno";

/* Class = "NSMenuItem"; title = "Urejanje"; ObjectID = "279"; */
"279.title" = "Urejanje";

/* Class = "NSMenu"; title = "Urejanje"; ObjectID = "280"; */
"280.title" = "Urejanje";

/* Class = "NSMenuItem"; title = "Razveljavi"; ObjectID = "281"; */
"281.title" = "Razveljavi";

/* Class = "NSMenuItem"; title = "Ponovi"; ObjectID = "282"; */
"282.title" = "Ponovi";

/* Class = "NSMenuItem"; title = "Izreži"; ObjectID = "284"; */
"284.title" = "Izreži";

/* Class = "NSMenuItem"; title = "Kopiraj"; ObjectID = "285"; */
"285.title" = "Kopiraj";

/* Class = "NSMenuItem"; title = "Kopiraj URL"; ObjectID = "286"; */
"286.title" = "Kopiraj URL";

/* Class = "NSMenu"; title = "Kopiraj URL"; ObjectID = "287"; */
"287.title" = "Kopiraj URL";

/* Class = "NSMenuItem"; title = "Prilepi"; ObjectID = "288"; */
"288.title" = "Prilepi";

/* Class = "NSMenuItem"; title = "Izberi vse"; ObjectID = "289"; */
"289.title" = "Izberi vse";

/* Class = "NSMenuItem"; title = "Pogled"; ObjectID = "290"; */
"290.title" = "Pogled";

/* Class = "NSMenu"; title = "Pogled"; ObjectID = "291"; */
"291.title" = "Pogled";

/* Class = "NSMenuItem"; title = "Seznam"; ObjectID = "292"; */
"292.title" = "Seznam";

/* Class = "NSMenuItem"; title = "Drevesna struktura"; ObjectID = "293"; */
"293.title" = "Drevesna struktura";

/* Class = "NSMenuItem"; title = "Stolpec"; ObjectID = "295"; */
"295.title" = "Stolpec";

/* Class = "NSMenu"; title = "Stolpec"; ObjectID = "296"; */
"296.title" = "Stolpec";

/* Class = "NSMenuItem"; title = "Skrij orodno vrstico"; ObjectID = "298"; */
"298.title" = "Skrij orodno vrstico";

/* Class = "NSMenuItem"; title = "Prilagodi orodno vrstico…"; ObjectID = "299"; */
"299.title" = "Prilagodi orodno vrstico…";

/* Class = "NSMenuItem"; title = "Pokaži skrite datoteke"; ObjectID = "301"; */
"301.title" = "Pokaži skrite datoteke";

/* Class = "NSMenuItem"; title = "Kodiranje znakov"; ObjectID = "302"; */
"302.title" = "Kodiranje znakov";

/* Class = "NSMenu"; title = "Kodiranje znakov"; ObjectID = "303"; */
"303.title" = "Kodiranje znakov";

/* Class = "NSMenuItem"; title = "Pojdi"; ObjectID = "306"; */
"306.title" = "Pojdi";

/* Class = "NSMenu"; title = "Pojdi"; ObjectID = "307"; */
"307.title" = "Pojdi";

/* Class = "NSMenuItem"; title = "Osveži"; ObjectID = "308"; */
"308.title" = "Osveži";

/* Class = "NSMenuItem"; title = "Pojdi v mapo…"; ObjectID = "310"; */
"310.title" = "Pojdi v mapo…";

/* Class = "NSMenuItem"; title = "Nazaj"; ObjectID = "311"; */
"311.title" = "Nazaj";

/* Class = "NSMenuItem"; title = "Naprej"; ObjectID = "312"; */
"312.title" = "Naprej";

/* Class = "NSMenuItem"; title = "Vsebujoča mapa"; ObjectID = "313"; */
"313.title" = "Vsebujoča mapa";

/* Class = "NSMenuItem"; title = "Noter"; ObjectID = "314"; */
"314.title" = "Noter";

/* Class = "NSMenuItem"; title = "Išči…"; ObjectID = "315"; */
"315.title" = "Išči…";

/* Class = "NSMenuItem"; title = "Pošlji ukaz…"; ObjectID = "317"; */
"317.title" = "Pošlji ukaz…";

/* Class = "NSMenuItem"; title = "Odpri v Terminal"; ObjectID = "318"; */
"318.title" = "Odpri v Terminal";

/* Class = "NSMenuItem"; title = "Ustavi"; ObjectID = "320"; */
"320.title" = "Ustavi";

/* Class = "NSMenuItem"; title = "Zaznamek"; ObjectID = "322"; */
"322.title" = "Zaznamek";

/* Class = "NSMenu"; title = "Zaznamek"; ObjectID = "323"; */
"323.title" = "Zaznamek";

/* Class = "NSMenuItem"; title = "Pokaži/skrij zaznamke"; ObjectID = "324"; */
"324.title" = "Pokaži/skrij zaznamke";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Nov zaznamek"; ObjectID = "331"; */
"331.title" = "Nov zaznamek";

/* Class = "NSMenuItem"; title = "Izbriši zaznamek"; ObjectID = "332"; */
"332.title" = "Izbriši zaznamek";

/* Class = "NSMenuItem"; title = "Uredi zaznamek"; ObjectID = "333"; */
"333.title" = "Uredi zaznamek";

/* Class = "NSMenuItem"; title = "Podvoji zaznamek"; ObjectID = "334"; */
"334.title" = "Podvoji zaznamek";

/* Class = "NSMenuItem"; title = "Okno"; ObjectID = "336"; */
"336.title" = "Okno";

/* Class = "NSMenu"; title = "Okno"; ObjectID = "337"; */
"337.title" = "Okno";

/* Class = "NSMenuItem"; title = "Pomanjšaj"; ObjectID = "338"; */
"338.title" = "Pomanjšaj";

/* Class = "NSMenuItem"; title = "Prenosi"; ObjectID = "340"; */
"340.title" = "Prenosi";

/* Class = "NSMenuItem"; title = "Dejavnost"; ObjectID = "341"; */
"341.title" = "Dejavnost";

/* Class = "NSMenuItem"; title = "Postavi vse v ospredje"; ObjectID = "343"; */
"343.title" = "Postavi vse v ospredje";

/* Class = "NSMenuItem"; title = "Pomoč"; ObjectID = "344"; */
"344.title" = "Pomoč";

/* Class = "NSMenu"; title = "Pomoč"; ObjectID = "345"; */
"345.title" = "Pomoč";

/* Class = "NSMenuItem"; title = "Cyberduck pomoč"; ObjectID = "346"; */
"346.title" = "Cyberduck pomoč";

/* Class = "NSMenuItem"; title = "Licenca"; ObjectID = "347"; */
"347.title" = "Licenca";

/* Class = "NSMenuItem"; title = "Zahvale"; ObjectID = "348"; */
"348.title" = "Zahvale";

/* Class = "NSMenuItem"; title = "Prijavi hrošča"; ObjectID = "350"; */
"350.title" = "Prijavi hrošča";

/* Class = "NSMenu"; title = "Meni"; ObjectID = "351"; */
"351.title" = "Meni";

/* Class = "NSMenuItem"; title = "Nov brskalnik"; ObjectID = "352"; */
"352.title" = "Nov brskalnik";

/* Class = "NSMenuItem"; title = "Prenosi"; ObjectID = "353"; */
"353.title" = "Prenosi";

/* Class = "NSMenuItem"; title = "Poveži"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Poveži";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Prekini povezavo"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Prekini povezavo";
